export const weCanDo = [
  {
    workName: 'Ремонт отмостки',
    works: [
      'Укладка асфальта',
      'Установка бордюров и поребриков',
      'Укладка тротуарной плитки',
      // 'Укладка асфальтной крошки',
    ],
  },
  {
    workName: 'Ремонт подъездов',
    works: [
      'Ремонт стен',
      'Ремонт потолков',
      'Покраска стен и потолков',
      'Покраска перил',
      'Замена окон на металлопластиковые',
      'Замена дверей на металлопластиковые',
      'Устройство откосов',
    ],
  },
  {
    workName: 'Кровельные работы',
    works: [
      'ремонт мягкой кровли',
      'демонтаж и монтаж покрытия мягкой кровли',
      'ремонт шиферных крыш',
      'ремонт смотровых окон шиферных крыш',
      'ремонт коньков шиферных крыш',
      'демонтаж и монтаж кровель на основе металлоцерепицы',
      'демонтаж и монтаж кровель на основе профнастила',
    ],
  },
  {
    workName: 'Высотные работы',
    works: [
      'Ремонт межпанельных швов',
      'ремонт температурных швов',
      'ремонт панелей дома',
      'утепление домов пенопластом',
    ],
  },
  {
    workName: 'Электромонтажные работы',
    works: [
      'ремонт и поиск неисправности в электропроводке',
      'установка и замена щитового оборудования и его компонентов',
      'монтаж и замена вводно-распределительного устройства',
      'электропроводки осветительной арматуры электрощитовой',
      'проверка и ревизия контактных соединений и состояния проводов в соединительных и видгалужуных коробках и щитах',
    ],
  },
  {
    workName: 'Сантехнические работы',
    works: [
      'монтаж и замена трубопроводов и стояков горячего и холодного водоснабжения',
      'монтаж и замена системы канализации',
      'монтаж и замена системы отопления',
      'монтаж и замена задвижек',
    ],
  },
];
